[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-nomnoml-diagram",
  "obsidian-git",
  "obsidian-dynamic-toc",
  "format-hotkeys-obsidian",
  "obsidian-style-settings",
  "quick-latex",
  "cycle-through-panes",
  "obsidian-tabs",
  "pane-relief"
]