[
  "quick-latex",
  "obsidian-latex",
  "meld-calc",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "obsidian-advanced-appearance"
]